{"url":null,"title":"Переводческий проект Николая Нахимова (Н.Ч. Зайончковского)","annotation":"<p><a href=\"https://azbyka.ru/otechnik/books/original/24642-%D0%9C%D0%BE%D0%BB%D0%B8%D1%82%D0%B2%D1%8B-%D0%B8-%D0%BF%D0%B5%D1%81%D0%BD%D0%BE%D0%BF%D0%B5%D0%BD%D0%B8%D1%8F-%D0%BF%D1%80%D0%B0%D0%B2%D0%BE%D1%81%D0%BB%D0%B0%D0%B2%D0%BD%D0%BE%D0%B3%D0%BE-%D0%BC%D0%BE%D0%BB%D0%B8%D1%82%D0%B2%D0%BE%D1%81%D0%BB%D0%BE%D0%B2%D0%B0-(%D0%B4%D0%BB%D1%8F-%D0%BC%D0%B8%D1%80%D1%8F%D0%BD)-%D1%81-%D0%BF%D0%B5%D1%80%D0%B5%D0%B2%D0%BE%D0%B4%D0%BE%D0%BC-%D0%BD%D0%B0-%D1%80%D1%83%D1%81%D1%81%D0%BA%D0%B8%D0%B9-%D1%8F%D0%B7%D1%8B%D0%BA-%D0%BE%D0%B1%D1%8A%D1%8F%D1%81%D0%BD%D0%B5%D0%BD%D0%B8%D1%8F%D0%BC%D0%B8-%D0%B8-%D0%BF%D1%80%D0%B8%D0%BC%D0%B5%D1%87%D0%B0%D0%BD%D0%B8%D1%8F%D0%BC%D0%B8.pdf\">Копия с оригинала, хранящегося в библиотеке МДА</a>.</p>\n<p>Николай Чеславович Зайончковский (1859–1920, о нем см. в <a href=\"http://www.pravenc.ru/text/182487.html\">статье А. Кравецкого</a> издал в 1912 году под псевдонимом Николай Нахимов сборник «Молитвы и песнопения православного молитвослова (для мирян) с переводом на русский язык, объяснениями и примечаниями». В этом издании  церковнославянский текст молитв сопровождается русским переводом с греческого языка. Начиная с 90-х годов ХХ века этот сборник неоднократно переиздавался. Н.Ч. Зайончковский стремился к максимально точному переводу с греческого. При этом его перевод подчиняется законам русского литературного языка без оглядки на традиционную и устойчивую цековнославянскую форму. Переводческие идеи Н.Ч. Зайончковского вызвали полемику (см. в <a href=\"https://azbyka.ru/otechnik/Istorija_Tserkvi/istorija-tserkovnoslavjanskogo-jazyka-v-rossii-konets-xix-nachalo-xx-v/\">книге А. Кравецкого и А. Плетневой</a>, с. 125–139 и 275–292).</p>\n<p>Оглавление: 1. Молитвы утренние; 2. Молитвы вечерние, перед сном; 3. Молитвы на различные случаи; 4. Молитвы, относящиеся к богослужению, совершаемому в церкви; 5. Из триоди постной; 6. Из цветной триоди, или Святой Пятидесятницы; 7. Тропари, кондаки и ирмосы на главнейшие праздники; 8. Стихиры, тропари, кондаки и ирмосы воскресные восьми гласов; 9. Акафист Преблагословенной Владычице нашей Богородице и Приснодеве Марии; 10. Канон молитвенный Пресвятой Богородице; 11. Акафист Сладчайшему Господу нашему Иисусу Христу; 12. Канон молитвенный Ангелу, хранителю жизни человеческой; 13. Последование к святому причащению божественнаго и животворящаго Пречистого Тела Христова и Крови Его; 14. Молитвы по святом причащении; 15. Из панихиды и чина погребения умерших. В книге имеются комментарии, справочный аппарат, а также указатель начальных строк славянских песнопений, позволяющий легко найти необходимый текст.</p>"}