{"title":"Переводческий проект священника Василия Адаменко (иеромонаха Феофана)","url":null,"annotation":"<p>Эти переводы были подготовлены священником Василием Адаменко (1885–1937). Он издал в Нижнем Новгороде «Служебник на русском языке» (1924) «Порядок всенощного богослужения на русском языке» (1925), «Сборник церковных служб, песнопений главнейших праздников и частных молитвословий Православной Церкви на русском языке» (1926; переиздано в 1989 г. в Париже), «Требник» (1927). В 1922–1931 гг. Василий Адаменко примыкал к обновленчеству, однако обновленческие власти не одобрили его переводы, в то время как после его воссоединения с патриаршей церковью местоблюститель патриаршего престола митрополит Сергий (Страгородский) разрешил общине продолжать использовать эти переводы в богослужебной практике. О Василии Адаменко см.: в <a href=\"https://azbyka.ru/otechnik/Feofan_Adamenko/vinovnym-sebja-ne-priznal-uchastie-v-sobranijah-i-religioznyh-obrjadah-ne-otritsal/\">статье Кирилла Мозгова и Натальи Игнатович</a>; в <a href=\"https://azbyka.ru/otechnik/Istorija_Tserkvi/istorija-tserkovnoslavjanskogo-jazyka-v-rossii-konets-xix-nachalo-xx-v/\">книге А. Кравецкого и А. Плетневой</a> (с. 215–217, 329–333).</p>\n<p>«Сборник суточных церковных служб, песнопений главнейших праздников и частных молитвословий Православной Церкви» можно найти на порталах <a href=\"https://predanie.ru/book/217397-bogosluzhebnyy-sbornik/\">Предание.ру</a> и <a href=\"https://azbyka.ru/otechnik/Feofan_Adamenko/sbornik-sutochnykh-tserkovnykh-sluzhb/\">Азбука веры</a>. В текстовом формате книгу можно скачать на сайте <a href=\"http://prav-book.ru/books/view/280-%D0%BF%D1%80%D0%B0%D0%B2%D0%BE%D1%81%D0%BB%D0%B0%D0%B2%D0%BD%D1%8B%D0%B9-%D0%B1%D0%BE%D0%B3%D0%BE%D1%81%D0%BB%D1%83%D0%B6%D0%B5%D0%B1%D0%BD%D1%8B%D0%B9-%D1%81%D0%B1%D0%BE%D1%80%D0%BD%D0%B8%D0%BA\">Православная Библиотека</a>.</p>\n<p>Оглавление Сборника: I. Порядок всенощного богослужения; II. Отпуски Господских праздников; III. Стихиры богородичные, тропари, антифоны ирмосы и каноны 8-ми гласов из Октоиха; IV. Стихиры, богородичные, тропари, величания со стихами, ирмосы, каноны и антифоны из служб двунадесятых праздников и святой Пасхи; V. Стихиры, тропари, величания, стихи псалмов, прокимны и кондаки из служб в праздники: богородичные, великим святым и общие; VI. Из чинов и молебствий на разные случаи; VII. Из чина заупокойной службы, панихиды и погребения; VIII. Стихиры, тропари, прокимны, ирмосы и каноны из служб в приготовительные недели к Великому посту и в сам пост; IX. Чин Великого повечерия; X. Полуночница; XI. Порядок часов; XII. Чин изобразительных; XIII. Молитвенное правило пред святым Причащением и Благодарственные молитвы; XIV. Утренние молитвы; XV. Вечерние молитвы. </p>\n<p>Книгу «Требник на русском языке» можно найти на портале <a href=\"https://azbyka.ru/otechnik/Feofan_Adamenko/trebnik-na-russkom-jazyke/\">Азбука веры</a>. Оглавление этой книги: 1. Молитвы в первый день после рождения младенца; 2. Молитва на дарование имени младенцу; 3. Молитвы в сороковой день после рождения; 4. Молитва над женщиной, родившей мертвого младенца; 5. Порядок приготовления к Святому Крещению и оглашению; 6. Порядок совершения таинства Святого Крещения; 7. Миропомазание; 8. Омовение; 9. Пострижение волос; 10. Молитва краткого порядка Святого Крещения, совершаемого над умирающим младенцем; 11. Порядок совершения Таинства Исповеди; 12. Разрешительная молитва над запрещенным; 13. Порядок совершения обручения; 14. Порядок совершения Таинства Брака; 15. Порядок венчания второбрачных; 16. Порядок совершения Таинства Елеосвящения; 17. Порядок причащения тяжелобольного; 18. Молебный канон Господу нашему Иисусу Христу и Его Пречистой Матери при разлучении души с телом; 19. Порядок погребения мирян; 20. Порядок погребения умерших в Святую Пасху и в течение всей Пасхальной недели; 21. Порядок погребения священников; 22. Порядок погребения младенцев; 23. Порядок погребения монашествующих; 24. Порядок малого освящения воды; 25. Порядок великого освящения воды; 26. Порядок облачения в монашескую рясу и камилавку; 27. Порядок пострига в малый монашеский образ, то есть мантию; 28. Порядок пострига в великий ангельский образ, то есть в схиму; 29. Молитвы в начале поста святой Четыредесятницы; 30. Молитва на благословение ветвей пальмовых и других деревьев в Вербное Воскресение; 31. Молитва на благословение мясной пищи в первый день Святой Пасхи; 32. Молитва на благословение сыра и яиц в первый день Святой Пасхи; 33. Молитва на благословение Артоса в первый день Святой Пасхи; 34. Молитва на раздробление Артоса в пасхальную субботу; 35. Молитва на благословение винограда (6 августа); 36. Молитва на благословение первых плодов и овощей; 37. Молитва на закладку дома; 38. Порядок благословения нового дома, в котором хотят поселиться; 39. Молитва на освящение соли; 40. Молитва на благословение стада; 41. Порядок совершения молебна во время губительной болезни скота; 42. Порядок благословения начала посева; 43. Молитвы на нивах; 44. Порядок благословения колива (кутьи); 45. Молитва на благословение гумна; 46. Молитва на благословение сетей; 47. Молитва на постройку корабля; 48. Порядок благословения нового колодца; 49. Порядок благословения пчел; 50. Прядок благословения пчелиных роев, посаженных в новые ульи; 51. Молитва на освящение какой-либо благоухающей травы; 52. Молитва на освящение всякой вещи; 53. Молитва о больных; 54. Молитва о путешествующих; 55. Порядок молебна об исцелении немощных, страдающих, обуреваемых и одержимых нечистыми духами.</p>\n<p>Тексты можно читать с экрана или скачать в форматах mobi, epub, fb2, pdf.</p>\n<p>Служебник в переводе Василия Адаменко в Сети отсутствует.</p>"}