{"title":"Проект священника Георгия Кочеткова и Преображенского содружества малых братств","annotation":"<p>Публикация этих переводов началась в 1991 году. Их задачей является создание русского богослужебного текста, который мог бы звучать в храмах. В работе над переводами участвовала команда переводчиков, но концепция и общее руководство принадлежит протоиерею Георгию Кочеткову (переводческая программа изложена в <a href=\"https://sfi.ru/science/doklady-stat-i-vystuplieniia/nekotorye-bogoslovskie-osnovaniia-neobkhodimosti-i-vozmozhnosti-perevoda-bogosluzhebnykh-tekstov-s-drevnikh-na-sovremennye-iazyki.html\">его статье</a>; о священнике Георгии Кочеткове как переводчике см. на сайте <a href=\"https://www.liturgia.ru/material/svjashchennik-georgii-kochetkov/\">Литургия.ру</a>. Переводческий проект священника Георгия Кочеткова является наиболее известным из всех аналогичных, поэтому он подвергался резкой критике со стороны противников русификации богослужения (см., например, статью <a href=\"https://www.blagogon.ru/biblio/40/\">протоиерея Валентина Асмуса</a>). Переводы неоднократно переиздавались, причем от одного издания к другому текст постоянно редактировался и исправлялся. В электронном виде <a href=\"https://predanie.org/elektronnye-knigi\">переводы в версии последнего (7-го) издания</a>, <a href=\"https://predanie.org/bogosluzhenie-i-tainstva/izbrannye-pesnopeniya-pravoslavnoj-tserkvi-na-russkom-i-tserkovnoslavyanskom-yazykah\">электронную версию и бумажные издания</a> можно приобрести в интернет-магазине <a href=\"https://predanie.org/\">Предание</a>. Более раннее (2-е) издание этого семитомника доступно для скачивания на <a href=\"https://www.ogkochetkov.ru/liturgicheskie-perevody/\">сайте священника Георгия Кочеткова</a>.</p>\n<p>Содержание выпусков серии «Православное богослужение в переводе с греческого и церковнославянского языков».</p>\n<p><strong>Книга 1. Вечерня и утреня с приложением церковнославянского текста.</strong> <em>Проф.-свящ. Георгий Кочетков.</em> Некоторые богословские основания необходимости и возможности перевода богослужебных текстов с древних языков на современные; Последование вечерни; Последование утрени; Последование вечерни на церковнославянском языке; Последование утрени на церковнославянском языке; Слово огласительное св. Иоанна Златоуста; Последование Великой вечерни в день св. Пятидесятницы; Избранные тропари, кондаки, величания; Последование Великой Вечерни в день святой Пятидесятницы; Избранные тропари, кондаки, величания, прокимны, запевы и отпусты воскресные на восемь гласов; Величания общие; Из Триоди постной и цветной.</p>\n<p><strong>Книга 2. Литургия св. Иоанна Златоуста.</strong> Последование таинства евхаристии; Литургия св. Иоанна Златоуста на русском и церковнославянском языках; Канон покаянный ко Господу нашему Иисусу Христу; Чин приготовления ко святому причащению; Благодарственные молитвы; Литургийные прокимны, аллилуарии, причастны, входные стихи, отпусты.</p>\n<p><strong>Книга 3. Литургия св. Василия Великого, Литургия Преждеосвященных Даров, Литургия св. апостола Иакова.</strong> Последования таинства евхаристии; Литургия св. Василия Великого на русском и церковнославянском языках; Литургия преждеосвященных даров на русском и церковнославянском языках; Литургия св. апостола Иакова; Прокимны, аллилуарии, причастны и отпусты на Литургии св. Василия Великого; Литургийные прокимны и аллилуарии воскресные на восемь гласов; Тропари воскресные на восемь гласов.</p>\n<p><strong>Книга 4. Крещение и миропомазание.</strong> Последования таинств крещения и миропомазания и другие чины воцерковления на русском и церковнославянском языках; Молитвы в первый день по рождении женщиной младенца; Молитва запечатления младенца, получающего имя в восьмой день по рождении; Молитвы в сороковой день; Молитвы первого оглашения над взрослым; Молитвы над оглашаемым второго оглашения; Последование святого крещения; Последование святого миропомазания; Обряды «Восьмого дня» (по крещении); Молитва святого крещения вкратце; Чин крещения в соединении с евхаристией; Увещание от иерея к восприемнику (по святом крещении младенца); Поучение новопросвещенному (взрослому); Последование св. Мефодия, патриарха Константинопольского, для различных людей (крещеных и миропомазанных), обращающихся к православной и истинной вере после ее отвержения; Чин присоединения к Православной церкви; Молитва на освящение мира, совершаемое в Великий четверг, из Требника митрополита Петра Могилы.</p>\n<p><strong>Книга 5. Покаяние, Елеосвящение, Брак, Поставление на служение в Церкви.</strong> Таинство покаяния на русском и церковнославянском языках; Наставление о том, каким следует быть духовнику и как безукоризненно поучать приходящих к нему; Последование исповеди; Последование елеосвящения на русском и церковнославянском языках; Чин срочного причащения тяжелобольного на русском и церковнославянском языках; Последование церковного брака на русском и церковнославянском языках: Обручение; Венчание; Обряды «Восьмого дня» (по венчании); Последования поставлений на служение церкви на русском и церковнославянском языках; Молитва поставления диаконисы.</p>\n<p><strong>Книга 6. Основные требы.</strong> Последования освящения воды на русском и церковнославянском языках; Последование великого освящения воды, совершаемого на святое Богоявление; Последование малого освящения воды; Молитвы об усопших на русском и церковнославянском языках; Чинопоследование погребения мирян; Лития; Отпевание; Молитвы при погребении; Чинопоследование панихиды; Порядок поминок (поминальной трапезы); Молитвы до и после трапезы на русском и церковнославянском языках; Молитвы перед едой и после еды; Чин о панагии; Чин благословения и резания «колача» (жертвенного хлеба); Порядок совершения агапы (вечери любви); Молебны на русском и церковнославянском языках; Молебное пение о призывании помощи Святого Духа перед началом всякого доброго дела; Молебное пение об одном или многих болящих; Канон молебный ко Всесвятой Богородице во всякой беде и душевной скорби; Последование благодарения за ниспослание просимого и за всякое благодеяние Божие; Молебное пение на Новый год; Молебное пение перед началом обучения детей; Молебен в начале и в конце учебного года; Чин благословения отправляющихся в путь; Чин благословения нового дома; Различные молитвы на русском и церковнославянском языках; Молитва на поселение в новом доме; Молитва на благословение верб в Вербное воскресенье; Молитва на благословение артоса в святой день Пасхи; Молитва на раздробление артоса в субботу Светлой седмицы; Молитва на вкушение винограда; Чин освящения автомобиля; Молитва на освящение всякой вещи; Молитва на примирение враждующих; Молитва на всякую немощь; Молитва запретительная над страждущими от демонов (св. Василия Великого).</p>\n<p><strong>Книга 7. Часослов.</strong> Часы 1-й, 3-й, 6-й и 9-й на русском и церковнославянском языках; Последование изобразительных на русском и церковнославянском языках; Повечерие великое и малое на русском и церковнославянском языках; Полунощница вседневная, субботняя и воскресная на русском и церковнославянском языках.</p>\n<p>Материалы, посвященные презентации этих изданий <a href=\"https://sfi.ru/sfi-today/article/perevody-pravoslavnogo-bogosluzheniya-na-russkij-yazyk-byli-predstavleny-v-sankt-peterburge.html\">13 мая 2011 г.</a>, <a href=\"https://sfi.ru/sfi-today/article/glavnoe-v-dele-perevodov-ne-uhodya-ot-autentichnoj-tradicii-cerkvi-sovmeshat-zakon-very-zakon.html\">26 апреля</a> и <a href=\"https://sfi.ru/sfi-today/news/eti-shest-knig-slovesnaya-kupel-kreshalnaya.html\">12 ноября 2009 г.</a> см. на сайте <a href=\"https://sfi.ru/\">Свято-Филаретовского православно-христианского института</a>.</p>","url":null}