{"url":"https://inslav.ru/publication/florya-b-n-turilov-ivanov-s-sudby-kirillo-mefodievskoy-tradicii-posle-kirilla-i-mefodiya","bib":"<p><em>Флоря Б. Н., Турилов А. А., Иванов С. А.</em> Судьбы кирилло-мефодиевской традиции после Кирилла и Мефодия. СПб., 2000.</p>","annotation":"<p>Книга продолжает  комментированное издание источников по истории создания и распространения славянской письменности, начатое сборником «Сказания о начале славянской письменности». Здесь собраны тексты, посвященные ближайшим ученикам Кирилла и Мефодия. Том содержит также вступительную статью, содержащую очерк развития славянской литературы в конце IX–XI вв. и славянской рукописной традиции XI–XIII вв. В приложениях помещен текст краткого жития соратника Климента – Наума Охридского, а также статья об отношении Римской курии к богослужению на славянском языке. Переводы снабжены подробными комментариями и вступительными статьями. Книга может быть полезна как профессионалам, так и самому широкому кругу читателей.</p>\n<p>Содержание книги. 1. Славянская письменность в конце IX–X в.; 1.1. Общая характеристика славянской письменности конца IX – начала X в.; 1.2. Общая характеристика литературной деятельности Климента Охридского; 1.3. Культ Климента Охридского и судьбы болгарской патриархии в X–XI вв.; 2. Пространное житие Климента Охридского и его автор; 2.1. Феофилакт Охридский и его произведения; 2.2. Рукописная традиция Пространного жития Климента Охридского; 2.3. Историографический аспект проблемы авторства жития Климента Охридского; 2.4. Авторство Пространного жития Климента Охридского; 2.5. Славянский источник Пространного жития Климента Охридского; 2.6. Отношение Феофилакта к славянской письменности и культуре; 2.7. Пространное житие Климента Охридского в агиографическом и агиологическом контексте; 3. Краткое Житие Климента Охридского и его автор; 3.1. Димитрий Хоматиан и его литературное наследие; 3.2. Авторство Краткого Жития Климента; 3.3. Обстоятельства, цели и время создания Краткого Жития; 3.4. Культ Климента после Хоматиана; 4. После Климента и Наума (славянская письменность на территории Охридской архиепископии в X – первой половине XIII в.); 5. Римская курия и запрет славянской литургии в Великой Моравии в 885 г.</p>\n<p>Комментованные переводы: 1. Пространное житие Климента Охридского; 2. Краткое житие Климента Охридского; 3. Житие Наума. </p>\n<p>Текст книги в формате PDF можно скачать на сайте Института славяноведения РАН.</p>"}